[
  {
    "ID_Classe": "ARCANISTA",
    "Nome": "Arcanista",
    "Descricao": "A magia é a força mais poderosa de Arton. Está presente em todas as grandes maravilhas deste mundo, impregnada nas muralhas e torres dos maiores castelos e masmorras. Criaturas fantásticas são tocadas pela magia, armas e artefatos lendários são imbuídos de poder mágico. Mesmo assim, a magia permanece um mistério. Ninguém pode dizer que compreende totalmente esta força caprichosa, imprevisível, devastadora e deslumbrante. A magia esconde segredos infinitos, desde o truque de um ilusionista de rua até o poder de uma bola de fogo, desde o encanto para aprimorar uma espada até o segredo de cruzar dimensões.\nO arcanista é o grande mestre da magia. Muitos aventureiros aprendem algum rudimento das artes místicas, mas não têm noção de seu verdadeiro potencial e do perigo inerente a usá-las sem aprofundamento. Apenas um arcanista dedicado é capaz de dobrar a própria realidade.\nEste entendimento pode mexer com a mente de qualquer um. Alguns arcanistas se tornam arrogantes e distantes — como não se sentir superior possuindo poder para quebrar leis naturais? Os deuses podem comandar a Criação, mas os arcanistas conhecem as brechas no que eles criaram e sabem que nem todos os comandos divinos precisam ser seguidos. Outros arcanistas, vislumbrando algo tão maior que eles mesmos, tornam-se humildes, até mesmo niilistas. Prefeririam continuar na ignorância a ter noção do \"outro lado\" da realidade. Existem até mesmo arcanistas que enlouquecem na busca por poder e conhecimento.\nEsta busca é constante, pois a disciplina da magia exige dedicação total. Em início de carreira, os arcanistas costumam ser fracos, frágeis, quase indefesos. Contudo, à medida que sua experiência aumenta, logo se tornam oponentes formidáveis. Em vez de serem protegidos por seus aliados, tomam para si o papel de protetores e líderes.\nNenhum arcanista é igual ao outro. Alguns encaram a magia como um conjunto de rituais e fórmulas que deve ser estudado e decorado. Outros têm forte ligação com um objeto de poder, através do qual canalizam seus feitiços. Outros ainda possuem capacidades arcanas brutas dentro de si desde o nascimento, apenas aprendendo a controlar e refinar este potencial. Seja como for, a magia nunca é banal, nunca é sutil e nunca é totalmente previsível. Mesmo em escolas mágicas como a Grande Academia Arcana, professores e alunos ficam fascinados com o que veem todos os dias. Mesmo o mais simples truque exige gestos, invocações, palavras secretas e grande concentração. Mesmo o feitiço mais codificado e esmiuçado esconde facetas que podem surpreender seu usuário.\nDescartando armaduras, armas e escudos em favor de robes, livros e varinhas, os arcanistas desafiam os perigos de Arton com seu intelecto, dedicação e personalidade. Abrindo mão de conhecimentos mundanos em troca de segredos obscuros, sabem pouco da vida cotidiana, mas muito sobre a natureza oculta do universo. Dedicando sua juventude ao estudo e aprimoramento, mais tarde se tornam poderosos, invencíveis ou até mesmo imortais.",
    "PV_Inicial": 8,
    "PV_por_Nivel": 2,
    "PM_Inicial": 6,
    "PM_por_Nivel": 6,
    "Proficiencias": "Nenhuma."
  },
  {
    "ID_Classe": "BARBARO",
    "Nome": "Bárbaro",
    "Descricao": "Arton não é civilizado. Mesmo com reinos, grandes cidades e política intrincada, este mundo possui vastas extensões de terra não mapeadas, onde nenhum nobre, soldado ou autoridade jamais pisou. Em grandes florestas escuras, em vastas cordilheiras aterrorizantes, em pradarias indomadas e ilhas remotas, Arton é governado pela força, pela selvageria, pela coragem e pela honra. É o território dos bárbaros.\nO bárbaro é um herói primitivo que ignora ou descarta as frivolidades da civilização. Um combatente terrível, o bárbaro luta por instinto, confiando menos em técnica e mais em puro frenesi de batalha. Em momentos de grande perigo, ou apenas frente a algo que desperte seu ódio, o bárbaro é tomado por uma fúria guerreira, ficando cego para tudo que não seja o combate e sendo imbuído de força e resistência animalescas.\nBárbaros não se sentem confortáveis com todas as restrições da civilização. As paredes altas de um castelo parecem prisões, as ruas lotadas das cidades parecem labirintos fedorentos. Seu conhecimento é adquirido em forma de histórias e lições passadas oralmente por seus ancestrais, ou aprendido com observação do mundo natural.\nPodem ser apenas brutamontes monossilábicos, sem talento para nada além da violência. Contudo, também podem ser expoentes de culturas tão ricas e sábias quanto a \"civilização\", bravos que rejeitam fingimentos e mentiras em favor da honestidade e simplicidade dos ermos. E mesmo aqueles que mal sabem falar muitas vezes são dotados de uma ingenuidade e bondade tocantes, tendo crescido num mundo em que família e amigos valem mais que ouro.\nAs Montanhas Uivantes produzem bárbaros do gelo, acostumados a condições adversas, que bebem leite de mamute e seguem um código de honra estrito. Os Ermos Púrpuras produzem bárbaros das florestas, um povo ancestral e independente que se viu cada vez mais acuado enquanto suas terras foram roubadas por forasteiros. As Montanhas Sanguinárias produzem bárbaros que enfrentam monstros desde a infância e muitas vezes criam vínculos com essas criaturas. Também há bárbaros em todas as regiões ermas e remotas, além de habitantes das cidades que rejeitam a civilização e se entregam à selvageria, tornando-se bárbaros por escolha própria.\nBárbaros não costumam usar armaduras pesadas e empunham armas rústicas e brutais, como tacapes e machados. Contudo, o que os define não é seu equipamento, mas seu anseio pela liberdade. Sua sede de sangue é enorme, mas sua lealdade é maior ainda. Livre de amarras, feroz, digno, honesto e forte, o bárbaro simboliza o passado selvagem e inspirador de Arton.",
    "PV_Inicial": 24,
    "PV_por_Nivel": 6,
    "PM_Inicial": 3,
    "PM_por_Nivel": 3,
    "Proficiencias": "Armas marciais e escudos."
  },
  {
    "ID_Classe": "BARDO",
    "Nome": "Bardo",
    "Descricao": "Num mundo de heróis, contar histórias épicas também é um ato de heroísmo. Os grandes menestréis não são apenas músicos ou poetas: são malandros que dominam as ruas e as cortes, sábios que possuem conhecimento obscuro sobre os mais variados assuntos, diplomatas que transformam inimigos jurados em companheiros leais após uma noite na taverna, arautos que inspiram seus aliados a grandes feitos no campo de batalha. Sua intimidade com a música é tão grande que através dela lançam magias. São versados em muitas habilidades, embora não sejam mestres em nenhuma. São os bardos.\nBardos são contadores de histórias e músicos errantes que acompanham grupos de aventureiros em missões para depois narrar suas façanhas. Contudo, seu papel vai muito além disso. Enquanto muitos heróis se especializam em uma só área, os bardos são versáteis, pessoas do mundo, confortáveis ao lado de reis e de mendigos. Muitas vezes são a \"face\" do grupo, tomando a frente em negociações e sabendo usar palavras doces quando outros prefeririam apelar para as armas. Bardos têm amigos, inimigos, conhecidos, amantes e rivais em cada cidade e aldeia. Conhecem um fato importante sobre cada artefato misterioso. Tocam a música certa para inflamar as almas de seus companheiros a cada combate.\nSendo em seu âmago artistas, os bardos costumam ser muito emotivos e entusiasmados, com personalidades fortes e maneiras únicas de encarar a vida. Alguns demonstram alegria incessante, vendo o lado positivo em tudo e sorrindo mesmo frente aos piores perigos. Outros são intensos, amargurados, românticos e apaixonados, sempre tomados por algum amor impossível ou uma memória melancólica. Outros ainda só querem se divertir, parecendo loucos em seu frenesi de acrobacias, imitações, piadas e absurdos. Outros são sedutores cínicos. Outros são tudo isso, mudando de personalidade como quem muda de camisa!\nEmbora a maioria dos bardos utilize a música para canalizar sua magia e inspirar seus aliados, quase qualquer tipo de arte pode tomar este papel. Alguns bardos dançam, outros declamam poesia. Outros ainda apenas fazem discursos grandiosos ou mesmo se exibem em grandes demonstrações acrobáticas com armas. Alguns bardos mais parecem embaixadores sérios e pomposos, outros lembram cavaleiros aristocráticos saídos de alguma história. O importante é que a arte do bardo venha de suas emoções e toque os corações dos demais aventureiros.\nDe fato, o estereótipo do \"menestrel que acompanha o grupo\" muitas vezes é só uma fachada ou nem mesmo se aplica. Alguns bardos fingem ser só contadores de histórias enquanto estão em alguma missão secreta. Outros querem ser os heróis de suas próprias histórias!\nSeja como for, o bardo é um herói que costuma atrair outras pessoas para si. Sua simpatia, magnetismo e capacidade de ajudar os outros fazem com que nunca esteja sozinho na masmorra ou na taverna. E quem acredita que ele é um mero bobo da corte logo pode se ver com um inimigo poderoso que tem contatos em todos os reinos.",
    "PV_Inicial": 12,
    "PV_por_Nivel": 3,
    "PM_Inicial": 4,
    "PM_por_Nivel": 4,
    "Proficiencias": "Armas marciais."
  },
  {
    "ID_Classe": "BUCANEIRO",
    "Nome": "Bucaneiro",
    "Descricao": "Os mares e rios são alguns dos terrenos mais selvagens e misteriosos de Arton. Sua vastidão esconde ilhas inexploradas, civilizações submersas, tempestades, dragões... E bucaneiros.\nBucaneiros são aventureiros que singram as águas deste mundo, sempre metidos em missões, batalhas, buscas, patrulhas ou a simples luta pela sobrevivência. Muitos são verdadeiros piratas, fora da lei vivendo numa sociedade com suas próprias regras, em desafio aos reinos do continente. Essa irmandade é brutal, mas também pode parecer utópica: capitães piratas são eleitos por sua tripulação e podem ser removidos caso sejam tiranos. Piratas aceitam todo tipo de pessoas rejeitadas pelo \"mundo seco\" e podem ser a única família que resta a alguns párias. O preço dessa aceitação é uma vida de crime, perseguindo e roubando navios mercantes.\nContudo, muitos bucaneiros seguem o caminho oposto: servindo na marinha de reinos poderosos, são marujos e capitães trabalhando para as grandes autoridades do mundo. Muitos combateram de qualquer um dos lados das Guerras Táuricas ou defenderam o Reinado contra a Supremacia Purista. Vários destes marinheiros militares também são caçadores de piratas, empreendendo sua própria guerra particular contra os saqueadores dos mares.\nEntre esses dois extremos estão os corsários: bucaneiros que recebem permissão especial de alguns reinos para atacar e roubar navios de reinos inimigos. São \"piratas legalizados\", aproveitando a liberdade dos fora da lei e contando com o respaldo das autoridades. Contudo, muitas vezes são odiados por ambos.\nVários bucaneiros, principalmente aqueles que operam nos grandes rios do continente, são meros contrabandistas e mercadores, interessados em levar suas mercadorias de um lado a outro enquanto se esquivam de monstros aquáticos. Muitos destes se especializam em levar refugiados, prisioneiros foragidos, espiões e aventureiros até locais seguros, fazendo o bem pelo preço certo.\nNuma tripulação, lealdade é tudo. Assim, muitos bucaneiros se sentem perfeitamente em casa num grupo de aventureiros, mesmo em terra firme. Bucaneiros sabem que dependem de seus aliados — não têm preguiça para fazer sua parte do trabalho, não são egoístas com as riquezas conquistadas e protegem os companheiros com a própria vida se for necessário. Ser bucaneiro é mais do que viajar e lutar num navio: é um estilo de vida, uma maneira de encarar os perigos de Arton com versatilidade, rebeldia e esperteza.\nBucaneiros também não se apegam a regras e leis antiquadas. Nos mares, a única lei obrigatória é a da lealdade. Eles lutam sujo, usam armas proibidas no mundo seco e, durante um naufrágio inevitável, não ficam para afundar com o barco.",
    "PV_Inicial": 16,
    "PV_por_Nivel": 4,
    "PM_Inicial": 3,
    "PM_por_Nivel": 3,
    "Proficiencias": "Armas marciais."
  },
  {
    "ID_Classe": "CACADOR",
    "Nome": "Caçador",
    "Descricao": "Monstros estão em toda parte. As pessoas de Arton podem tentar fugir deles, o que raramente dá certo. Podem rezar para que os deuses as protejam ou pagar para que aventureiros cuidem do problema. Ou podem caçá-los.\nO caçador é mais que um mateiro ou rastreador. É um especialista em sobrevivência nos terrenos mais selvagens e inóspitos, capaz de obter alimento e achar abrigo em qualquer lugar. É alguém que estuda, persegue e mata sua presa com paciência e astúcia. Mesmo que não pareça um sábio tradicional, o caçador é uma verdadeira enciclopédia de conhecimentos sobre os ermos. Sabe diferenciar veneno de comida, sabe evitar o território de animais mortíferos ou emboscá-los, sabe manter um grupo inteiro vivo longe da civilização.\nO estereótipo do caçador traja armadura de couro e usa arco e flecha. Realmente, equipamento leve se presta para andar silenciosamente nos ermos e armas de ataque à distância são ótimas para emboscadas. Contudo, caçadores são tão variados quanto a natureza. Podem ser furtivos, furiosos ou até mesmo covardes, dependendo de armadilhas e fugas para sobreviver.\nMuitos caçadores são verdadeiros inimigos dos monstros e criaturas que perseguem. Empreendem uma cruzada pessoal contra feras que ameaçam pessoas inocentes ou tentam se vingar da espécie que matou sua família e amigos. Outros caçadores, contudo, respeitam e até admiram os monstros que matam. Sabem seu lugar no ciclo natural de morte e nascimento, tentam consumir todas as partes da presa abatida e chegam a prestar homenagens a ela.\nNem todos os caçadores perseguem monstros ou animais selvagens. Muitos caçam as mais letais presas: humanos, elfos, anões e outros povos civilizados. São caça-recompensas, justiceiros ou detetives a serviço de grandes cidades e reinos. Muitos caçadores experientes servem aos grandes exércitos de Arton, atuando como batedores e infiltrando-se em território inimigo para eliminar alvos importantes. Outros caçadores escolhem um caminho menos sangrento: em vez de matar, preservam a vida, guiando grupos de heróis ou de aristocratas por territórios que seriam intransponíveis sem eles.\nA maioria dos caçadores se sente mais em casa nos ermos do que nas cidades. Acostumam-se com o som dos animais e do vento entre as folhas em vez do burburinho constante das multidões. Tendem a ser solitários e excêntricos, até mesmo sinistros ou ameaçadores. Às vezes rejeitam os povos inteligentes a ponto de formar grandes amizades com animais, acreditando que são muito mais honestos e dignos que qualquer bípede. Outros caçadores, contudo, aproveitam todo o conforto que a civilização tem a oferecer antes de embarcar numa nova jornada pelos ermos. Muitas vezes logo precisam de uma nova missão porque já gastaram todo seu dinheiro na taverna!\nExistem caçadores que passam a vida inteira numa única região que conhecem intimamente, mas o típico caçador aventureiro é um explorador nato. Curioso, inquieto e audaz, este caçador gostaria de ver cada canto de Arton, descobrir os segredos dentro de cada floresta, nadar em cada rio ou lago. E, para ele, as paisagens deslumbrantes e o cheiro da mata são grandes tesouros por si só.",
    "PV_Inicial": 16,
    "PV_por_Nivel": 4,
    "PM_Inicial": 4,
    "PM_por_Nivel": 4,
    "Proficiencias": "Armas marciais e escudos."
  },
  {
    "ID_Classe": "CAVALEIRO",
    "Nome": "Cavaleiro",
    "Descricao": "Desde que a civilização se estabeleceu em Arton, sempre houve a necessidade de combater ameaças e defender os inocentes. Antes que grandes escolas de magia formassem arcanos poderosos, antes que exércitos permanentes guardassem as fronteiras, antes mesmo que grupos de aventureiros fossem comuns, havia um tipo de herói que tomou para si a missão de travar essa luta incessante. Eles usavam as mais avançadas ferramentas disponíveis: cavalos, espadas, armaduras. Para se manter leais, faziam juramentos e se organizavam em ordens. Assim se formou a nobre tradição da cavalaria.\nO cavaleiro é parte de uma longa história de heroísmo. Às vezes considerados antiquados ou até anacrônicos, estes combatentes têm os mesmos ideais e usam as mesmas táticas que seus predecessores desenvolveram séculos atrás. Muitas vezes são formais e grandiosos, até mesmo arrogantes, pois carregam a responsabilidade de honrar muitas gerações de cavalaria.\nCavaleiros costumam estar ligados à nobreza. Em sua forma mais básica, são pequenos nobres que fazem juramentos para proteger a ordem social existente. Portam o título sir e têm um posto acima do povo comum. Isto não significa opressão ou tirania — nos lugares mais tradicionais de Arton, os nobres têm o dever de ir à guerra e defender os plebeus, fazendo por merecer seus privilégios. Existem cavaleiros ligados apenas a um reino ou feudo, mas outros fazem parte de ordens específicas. Seja como for, cavaleiros não escondem suas lealdades: ostentam o brasão de seu senhor ou o símbolo de sua ordem com orgulho em seu escudo ou estandarte.\nNinguém pode simplesmente decidir ser um cavaleiro. O processo de treinamento em geral envolve ser escudeiro de um cavaleiro mais experiente. O candidato então é sagrado por um nobre ou um cavaleiro mais antigo, através de uma cerimônia rápida que envolve algum tipo de promessa de fazer o bem e permanecer honrado. Contudo, muitos cavaleiros não dão grande importância a estes juramentos e usam seu título e suas armas para roubar, matar e dominar com mais facilidade. Algumas ordens de cavalaria estão infestadas de nobres que só desejam o título, sem nunca merecê-lo. Mesmo assim, todo cavaleiro espera ser tratado como um igual por outro cavaleiro, ainda que sejam inimigos. Uma luta entre dois cavaleiros é um duelo com regras e certa pompa, não uma simples briga entre brutamontes de armadura.\nCavaleiros podem se achar superiores, mas o verdadeiro ideal da cavalaria envolve humildade e serviço. O cavaleiro deve estar sempre disponível para cumprir as ordens de seu senhor ou aceitar pedidos de ajuda dos indefesos. Alguns dos melhores cavaleiros do mundo têm origem pobre ou são naturais de reinos sem grande tradição de cavalaria.\nA Ordem da Luz, em Bielefeld, é a mais notória ordem de cavalaria do mundo conhecido, mas qualquer reino possui pelo menos uma ordem obscura ou uma família de cavaleiros. O ímpeto de trajar armadura pesada, empunhar a espada e cavalgar em direção à aventura sempre existirá em toda parte.",
    "PV_Inicial": 20,
    "PV_por_Nivel": 5,
    "PM_Inicial": 3,
    "PM_por_Nivel": 3,
    "Proficiencias": "Armas marciais, armaduras pesadas e escudos."
  },
  {
    "ID_Classe": "CLERIGO",
    "Nome": "Clérigo",
    "Descricao": "Nada acontece em Arton sem o toque dos deuses. Quase todos os grandes momentos da história artoniana encontram reflexo em algum conflito ou estratagema divino: desde a Revolta dos Três até a queda de Lenórienn, a ascensão do Paladino e o surgimento da Flecha de Fogo, deuses transformam o destino do mundo. Os grandes representantes dos deuses na terra, seus arautos e servos em suas tramas celestiais, são os clérigos.\nClérigos são sacerdotes cuja devoção é tão poderosa que os torna capazes de realizar milagres. De início são pequenas bênçãos, curas e pragas. Mas, à medida que um clérigo se torna mais experiente e digno, seus poderes se tornam assunto de lendas. Clérigos veteranos podem invocar anjos e demônios, comandar os elementos e até mesmo erguer os mortos.\nApenas uma minoria de sacerdotes chega a desenvolver mesmo os mais singelos milagres. Em geral, o pároco ou madre de uma aldeia será apenas um líder espiritual, sem nenhum poder transcendente. O verdadeiro clérigo aventureiro é um escolhido dos deuses, alguém especial mesmo num mundo cheio de criaturas fantásticas e acontecimentos inacreditáveis. Afinal, ter a capacidade de curar ou ferir com um toque é ter domínio sobre a vida e a morte.\nA aparência e os maneirismos dos clérigos são extremamente variados. O clérigo \"padrão\" é devotado a divindades como Valkaria, a Deusa da Ambição; Khalmyr, o Deus da Justiça, ou Lena, a Deusa da Vida. São sacerdotes confiáveis e benevolentes que têm entre suas atribuições celebrar batismos, casamentos, funerais e outros ritos do cotidiano. Contudo, clérigos de deuses mais exóticos como Tenebra, a Deusa das Trevas; Arsenal, o Deus da Guerra, ou Aharadak, o Deus da Tormenta, são estranhos, sinistros e ameaçadores. Seus ritos são misteriosos e poucos plebeus desejam sua bênção. Um clérigo de Marah pode passar a vida ajudando órfãos carentes, enquanto um clérigo de Sszzaas pode liderar um culto obscuro que realiza sacrifícios!\nEmbora muitos clérigos tenham seu rebanho e comandem um templo, a maioria dos clérigos aventureiros não tem residência fixa. Eles viajam em missões sagradas, sendo os agentes terrenos da vontade divina e combatendo servos de deuses inimigos. Alguns nem mesmo estão inseridos numa hierarquia eclesiástica: são profetas que atingiram a iluminação sozinhos e não respondem a nenhuma autoridade além do próprio deus. A relação entre padroeiros e devotos não é sempre de subserviência total — muitas vezes os deuses são desafiados e até vencidos.\nAlém de realizar milagres, clérigos são treinados no uso de armaduras e escudos. A vocação divina raramente é pacífica ou tranquila. Sempre há fiéis a proteger, inimigos da fé e hereges a serem combatidos. E mesmo as missões mais mundanas e banais podem esconder algum desígnio no infinito plano das divindades.",
    "PV_Inicial": 16,
    "PV_por_Nivel": 4,
    "PM_Inicial": 5,
    "PM_por_Nivel": 5,
    "Proficiencias": "Armaduras pesadas e escudos."
  },
  {
    "ID_Classe": "DRUIDA",
    "Nome": "Druida",
    "Descricao": "No coração das florestas, nas partes mais remotas dos ermos inexplorados, existem mistérios. Clareiras sagradas onde os animais não caçam. Círculos de pedras erguidos por culturas ancestrais. Árvores gigantescas que emanam poder divino. Existe algo milagroso na vida selvagem, uma tradição secreta e antiga passada através dos séculos por mulheres e homens que cultuam, defendem e vivem a natureza. É o mundo místico dos druidas.\nO druida é um tipo específico de sacerdote. Devotado a Allihanna, a Deusa da Natureza; Megalokk, o Deus dos Monstros, ou Oceano, o Deus dos Mares, o druida é mais do que um líder religioso. É um guardião de tudo que é selvagem, vivo e puro, um devoto ligado a uma forma primordial de culto divino. Não tem uma congregação ou um templo: vive com os animais e as plantas, realiza suas cerimônias a céu aberto. Sua devoção tem menos a ver com palavras e ritos do que com sangue, seiva, terra, carne. O contato do druida com os deuses e o mundo natural é primitivo, bruto, incorrupto. Muitas vezes um druida nem mesmo reconhece seu deus padroeiro, conectando-se com as forças naturais cruas, sem rosto e sem nome.\nEmbora haja tradições druídicas em Arton, transferindo conhecimento de mestre para aprendiz ao longo dos séculos, muitos druidas adquirem seus poderes sozinhos, pelo simples contato com a natureza. Isso acontece principalmente com pessoas criadas longe da civilização, mas o chamado selvagem pode surgir para qualquer um. De certa forma, alguém que se torna um druida sempre foi diferente ou especial: a conexão com as forças primitivas não pode ser aprendida numa escola.\nDruidas rejeitam boa parte da civilização e suas invenções. Não usam armaduras de metal, preferem dormir ao relento, não entendem autoridades arbitrárias do mundo artificial. Seus maiores companheiros costumam ser animais, não bípedes. Alguns nem usam roupas normais, preferindo se cobrir com folhas, couro cru ou trapos. Eles entendem o ciclo de vida e morte, mas não matam animais sem motivo. Preferem não interferir com a natureza, adaptando-se a ela e deixando que ela direcione sua existência.\nAté mesmo o corpo de um druida é modificado por sua ligação com o mundo natural. Druidas são capazes de se transformar em animais, plantas ou coisas mais exóticas. Druidas poderosos se tornam menos pessoas do que entidades ou espíritos dos ermos.\nEmbora a maioria dos druidas adote uma postura pacífica, defendendo os ermos apenas quando a civilização os ameaça, outros são militantes quase fanáticos. Querem destruir a civilização, queimar cidades e derrubar castelos para devolver Arton a um estado mais puro. Não dão grande importância às mortes que isso causaria: para eles, todos os bípedes inteligentes são invasores numa terra que pertence aos animais e às plantas.\nDruidas sabem que a civilização é transitória. Antigamente não havia construções e um dia não haverá mais uma vez. O mundo é selvagem e criaturas inteligentes são meros hóspedes temporários.",
    "PV_Inicial": 16,
    "PV_por_Nivel": 4,
    "PM_Inicial": 4,
    "PM_por_Nivel": 4,
    "Proficiencias": "Escudos."
  },
  {
    "ID_Classe": "GUERREIRO",
    "Nome": "Guerreiro",
    "Descricao": "Quando a primeira criatura inteligente ficou de pé sobre duas pernas e procurou algo para comer ou uma caverna onde se abrigar, existiu uma certeza: havia outra criatura tentando matá-la. Onde há vida, há luta. Em qualquer lugar de Arton, todos sempre precisarão de guerreiros.\nO guerreiro é o mais simples, direto e comum dos aventureiros. Em muitos aspectos, também é o mais importante. Nenhum grupo está completo sem alguém especializado em combate, nenhum reino está seguro sem soldados. Nem mesmo uma aldeia tem chance de sobreviver sem alguns tipos corajosos dispostos a empunhar uma arma para defender seus conterrâneos. Mais cedo ou mais tarde, todos os conflitos acabarão em combate. Então não haverá esperteza, palavras bonitas ou mesmo truques mágicos que possam funcionar sem o bom e velho aço.\nLonge de ser apenas um capanga com uma arma, o guerreiro possui disciplina e força de vontade para treinar continuamente. Seu amplo conhecimento sobre armas e armaduras pode não parecer profundo ou filosófico, mas é fundamental e utilizado todos os dias. Guerreiros se dedicam à batalha, praticam técnicas para vencer seus inimigos acima de todo o resto. Não se iludem sobre a melhor maneira de derrotar o mal ou conquistar glória e riquezas: sempre será preciso combater.\nExistem guerreiros em toda parte. Muitos são soldados em exércitos ou guardas em grandes cidades. Outros são mercenários, gladiadores, senhores de terras, salteadores... Qualquer taverna em Arton tem pelo menos um ou dois guerreiros como fregueses ou atrás do balcão. Qualquer fazenda tem alguém que aprendeu a usar uma lança para afastar bandidos. Qualquer corte tem um instrutor de combate para os filhos da família nobre. Qualquer profissão ou estilo de vida pode atrair guerreiros. Até mesmo os mais sisudos eruditos podem ter aprendido a se defender.\nGuerreiros experientes muitas vezes se tornam generais, conselheiros de reis ou conquistadores. Contudo, muitos também preferem uma existência pacata em algum lugar tranquilo, deixando a espada enferrujar em algum baú esquecido. Alguns dizem que guerreiros nunca se aposentam — sempre há uma última batalha a ser travada e, se não houver, é porque o guerreiro morreu na batalha anterior.\nNão existe uma mentalidade ou personalidade comum à maioria dos guerreiros. É fácil encontrar neles a postura fatalista, bem-humorada e um pouco cínica dos soldados — acostumados a marchar sob sol e chuva durante semanas, ouvindo ordens de aristocratas mimados ou oficiais ambiciosos, muitos guerreiros sabem que é melhor rir dos absurdos de uma vida de batalhas. Contudo, também há incontáveis guerreiros idealistas e ingênuos, cruéis e frios, loucos e inconsequentes...\nSe existe uma característica comum a todos os guerreiros é a versatilidade. Eles sabem se virar com espadas, machados, arcos, porretes... Não se apegam a um só estilo, não valorizam uma doutrina acima das outras. Usam as técnicas, ferramentas e estratégias necessárias para sobreviver e lutar outro dia.\nPorque sempre haverá mais uma luta. Sempre alguém precisará de mais um guerreiro.",
    "PV_Inicial": 20,
    "PV_por_Nivel": 5,
    "PM_Inicial": 3,
    "PM_por_Nivel": 3,
    "Proficiencias": "Armas marciais, armaduras pesadas e escudos."
  },
  {
    "ID_Classe": "INVENTOR",
    "Nome": "Inventor",
    "Descricao": "Mais cedo ou mais tarde, as tradições devem dar lugar a algo novo. Enquanto segredos mágicos estão ocultos em tomos empoeirados dentro de torres antigas e a bênção divina depende do favor de entidades caprichosas e imprevisíveis, a ciência está disponível para todos. Aos poucos, gênios espalham conhecimento e avanços por todo o mundo de Arton, por meio de alquimia, mecânica e engenharia. São os inventores.\nO inventor é um dos mais raros tipos de aventureiros. Enquanto outros se preocupam com glória, riquezas e missões divinas, o inventor almeja testar e aprimorar suas criações mirabolantes. Enquanto outros contam com força bruta, fé ou mistérios ancestrais, o inventor confia em si mesmo e olha para o futuro. Criatividade, otimismo, paciência e trabalho duro: estas são as armas do inventor.\nPoucas pessoas compreendem o papel da ciência na vida dos aventureiros ou no progresso de Arton, vendo os aparatos dos inventores como engenhocas perigosas e instáveis — que podem se desmantelar ou explodir a qualquer momento. Nos lugares mais ignorantes, um inventor pode ser tratado como um herege ou um louco imprevisível. Mas mesmo os supersticiosos e desconfiados usam todos os dias as criações de inventores do passado: desde moinhos até armaduras de placas, tudo que hoje em dia é comum já foi uma inovação impressionante.\nA maioria dos inventores está sempre insatisfeita. Podem ser irritantes, pois não aceitam passivamente quase nada. Se a noite é escura, o inventor imagina um sistema de lampiões automáticos. Se um abismo é intransponível, o inventor idealiza uma máquina voadora. Se todos ficam velhos e morrem, o inventor especula se algum remédio mirabolante não pode reverter esse processo. Às vezes estes heróis tentam modificar ou aprimorar objetos comuns apenas por tédio ou porque podem: uma espada funciona bem do jeito como é, mas e se colocássemos algumas engrenagens e roldanas para torná-la mais dinâmica? Leis e dogmas que limitam o progresso não fazem sentido para os inventores — muitos deles trabalham com pólvora, dissecam cadáveres ou pesquisam sobre a Tormenta sem se importar com normas ditadas por aristocratas antiquados.\nNuma vida de aventuras, muitos inventores não têm tempo para estudar todos os campos científicos e precisam se focar em uma área. Contudo, um inventor veterano é um exemplo do triunfo do intelecto: capaz de imbuir objetos com energia arcana e construir inventos que vão modificar o mundo, facilmente escreve seu nome para sempre na história de Arton.\nInventores são exploradores de lugares desconhecidos, cobaias de seus próprios testes e grandes ajudantes de seus aliados. Sua postura inconformada e temerária pode incomodar alguns, mas um inventor não se importa. Ele pertence ao futuro e sabe que nada detém o progresso.",
    "PV_Inicial": 12,
    "PV_por_Nivel": 3,
    "PM_Inicial": 4,
    "PM_por_Nivel": 4,
    "Proficiencias": "Nenhuma."
  },
  {
    "ID_Classe": "LADINO",
    "Nome": "Ladino",
    "Descricao": "A maior parte dos perigos pode ser evitada com um pouco de furtividade. A maior parte das dificuldades pode ser superada com um pouco de ouro subtraído de outra pessoa. A maior parte dos vilões pode ser vencida com uma boa mentira. E, quando nada disso dá certo, uma adaga nas costas resolve o problema.\nO ladino é o mais esperto, discreto, silencioso e malandro de todos os heróis. Um aventureiro que usa táticas que muitos consideram desleais, mas que para ele são apenas pragmáticas e lógicas. Ladinos se especializam em arrombar portas, esgueirar-se pelas sombras, desarmar armadilhas, roubar itens valiosos... Enfim, fazer tudo que \"heróis de bem\" nunca fariam.\nIsto não quer dizer que ladinos sejam traidores ou covardes. Pelo contrário: um ladino conhece bem o valor de um grupo coeso de aventureiros, em que cada um faz sua parte. Ele apenas sabe que, em qualquer grande missão, existe um lado sombrio que exige menos gritos de guerra e mais infiltrações silenciosas. Há ladinos que fazem parte de grandes guildas de criminosos, mas muitos são malandros solitários, confiando apenas em si mesmos e num pequeno grupo de amigos para sobreviver.\nQualquer tipo de atividade escusa ou discreta atrai ladinos. Muitos são mesmo ladrões, furtando bolsas ou entrando em mansões à noite nas ruas escuras das metrópoles. Outros são espiões a serviço de grandes reinos ou mesmo igrejas. Também há muitos ladinos nas cortes, malandros que se especializam em espalhar boatos, descobrir segredos, seduzir alvos e, quando necessário, envenenar algum aristocrata inconveniente. Ladinos podem até mesmo ser assassinos: suas habilidades de furtividade e precisão podem ser mais mortais que a investida tresloucada de um brutamontes enfurecido.\nO típico ladino aventureiro tem um pouco de cada uma destas \"profissões\". Um grupo de exploradores de masmorras dura pouco se não houver alguém para procurar armadilhas, escutar atrás de portas, abrir trancas e se esconder de guardas. Muitas vezes o ladino é o herói que realmente resolve a missão: enquanto o resto do grupo está enfrentando o dragão vermelho, o ladino encontra e surrupia o artefato que o monstro estava guardando.\nLadinos podem ter qualquer tipo de personalidade, mas poucos são espalhafatosos ou arrogantes. A maioria dos ladinos prefere ficar na sombra dos outros heróis, sem grande reconhecimento, sendo subestimada pelos inimigos. Muitos ladinos adquirem suas habilidades por falta de opção: tendo crescido nas áreas mais pobres de uma cidade, precisaram aprender a roubar e fugir para sobreviver. Outros sempre tiveram vidas confortáveis e acham que a maneira mais fácil de preservá-las é se manter escondidos. Alguns foram treinados especificamente para isto por exércitos ou famílias criminosas.\nDe qualquer forma, quase nenhum ladino consegue se manter do lado da lei por muito tempo. Mesmo que sua intenção seja boa, precisam cometer algum crime para atingir seus objetivos.",
    "PV_Inicial": 12,
    "PV_por_Nivel": 3,
    "PM_Inicial": 4,
    "PM_por_Nivel": 4,
    "Proficiencias": "Nenhuma."
  },
  {
    "ID_Classe": "LUTADOR",
    "Nome": "Lutador",
    "Descricao": "Perigo verdadeiro não é enfrentar a morte com segredos místicos, ou mesmo com armas e armaduras. Perigo verdadeiro é encarar a morte com as mãos nuas, sem proteção e sem treinamento. Apenas alguns heróis triunfam desta forma. São os lutadores.\nLutadores são especialistas em todas as formas de combate desarmado, desde simples socos e chutes até complexas chaves e técnicas de chão. Alguns estudam com mestres, seguindo disciplinas codificadas ao longo de muitas gerações. Outros são apenas desesperados que precisaram aprender a brigar para ficar vivos nos becos escuros ou nos ermos selvagens. Algumas culturas artonianas têm tradições de combate desarmado: Tamu-ra é a mais famosa, mas os minotauros de Tapista também desenvolveram seus próprios métodos de luta esportiva.\nEmbora pessoas de todo tipo comecem algum tipo de aprendizado em luta desarmada, quem avança no treinamento o suficiente para se tornar um herói costuma ter uma personalidade bem específica. Lutadores devem ser muito perseverantes e resistentes. Não há como dominar sua disciplina sem longas horas de repetição, prática e exercícios. Também não há como aprender a lutar sem ser derrotado inúmeras vezes, sem se ferir muito e conviver com dores todos os dias. Quase todos os lutadores são determinados e teimosos. Com outros lutadores ou com pessoas que precisaram se esforçar muito para triunfar, são humildes e amistosos. Contudo, podem ser vaidosos e arrogantes, principalmente com gente preguiçosa ou privilegiada. Lutadores acostumados a campeonatos e plateias costumam se tornar fanfarrões convencidos.\nÉ raro ver lutadores em cargos de prestígio ou refinamento. A maioria dos lutadores iniciantes se emprega como capanga, leão de chácara ou criminoso comum. Os mais corretos rejeitam usar sua força para intimidar, geralmente sofrendo por causa disso. Um dos únicos caminhos de glória para os lutadores é a competição em arenas. Muitos deles se tornam gladiadores ou competidores em rinhas obscuras e até mesmo ilegais. Nos buracos mais sinistros, esses jogos sangrentos podem envolver lutadores contra mortos-vivos, monstros e até mesmo demônios.\nA vida de aventuras é a maior saída da pobreza e do crime para os lutadores. Mesmo que não tenham estudo, fé ou um posto militar, eles têm poder de combate e coragem — coisas muito valorizadas por qualquer grupo de aventureiros. É raro o lutador que não esteja disposto a largar tudo num instante para embarcar em uma missão que possa render ouro e fama. Na verdade, alguns deles rondam tavernas movimentadas em cidades com tradição aventureira, esperando por grupos que precisem de um combatente a mais. A chance de conquistar riqueza através de batalhas e ao mesmo tempo fazer o bem parece um conto de fadas para muitos lutadores com origem miserável.\nPoucos heróis são tão focados, confiáveis e prestativos quanto os lutadores. Num campo de batalha sangrento, numa ruela imunda ou numa grande luta de arena, a nobre arte de socar e chutar sempre é útil. E um combatente acostumado a trabalhar duro e apanhar sem reclamar sempre é um companheiro bem-vindo.",
    "PV_Inicial": 20,
    "PV_por_Nivel": 5,
    "PM_Inicial": 3,
    "PM_por_Nivel": 3,
    "Proficiencias": "Nenhuma."
  },
  {
    "ID_Classe": "NOBRE",
    "Nome": "Nobre",
    "Descricao": "Todos precisam de um líder. Sem hierarquia, há anarquia. Sem uma ordem estabelecida, só o que existe é a lei do mais forte. Algumas dinastias tomam para si a responsabilidade e o privilégio de governar, servindo aos plebeus enquanto recebem deles obediência e tributo.\nO aventureiro nobre é mais do que alguém que nasceu nas circunstâncias certas. É um herói que reconhece o valor de um bom líder e se considera ligado à terra, ao povo, a seus aliados. Um burguês, um aventureiro ou mesmo um plebeu comum podem todos mudar de casa e de vida, ir atrás de suas próprias ambições. Mas o nobre não tem escolha. Se ele abandonar seu posto, toda uma sociedade pode ruir, pessoas vão ficar sem trabalho e sem destino, conquistadores inescrupulosos podem invadir. O nobre é rico, mas não é livre.\nNem todo nobre é um aristocrata ou um governante por nascença. Muitos são donos ou herdeiros de grandes impérios mercantes, líderes de guildas poderosas, governadores eleitos, senadores ou mesmo diplomatas treinados em escolas especiais. O que une todos os nobres é sua capacidade de organizar os outros, dando ordens, conselhos e palavras de encorajamento. Um nobre também usa seus recursos, contatos e notoriedade para vencer desafios, abrindo portas que estariam fechadas de outra forma.\nA posição do nobre pode não parecer muito adequada a uma vida de aventuras, mas muitas vezes o nobre é o único que tem verdadeira obrigação de se aventurar. Um destes heróis parte em grandes buscas e missões perigosas para combater os inimigos de sua terra, para encontrar artefatos que garantam a continuidade de sua linhagem, para defender o povo comum. Quando há uma ameaça, todos têm a opção de fugir, menos os soldados e os nobres.\nMuitos nobres aventureiros não têm grandes responsabilidades. Estão justamente tentando escapar de um destino que já foi decidido em seu nascimento, aventurando-se por rebeldia e sede de experiências. Contudo, mais cedo ou mais tarde todo nobre precisa encarar seu fardo.\nNobres se destacam em situações sociais e como suporte para o resto do grupo. Contudo, muitas vezes precisam provar seu valor mais do que qualquer outro herói. Aventureiros mais humildes pensam que todo nobre é um almofadinha mimado, acostumado a que todos façam tudo por ele. Isto às vezes é verdade, mas esse tipo de desocupado raramente sobrevive a mais de uma ou duas aventuras.\nNobres têm personalidades variadas, mas sempre marcadas por sua posição social e seus deveres. Alguns são extremamente sérios, nunca se permitindo um instante de descanso ou alegria. Outros têm um otimismo totalmente fantasioso, acreditando que tudo vai dar certo — porque, para eles, tudo sempre deu certo! Alguns ficam pasmos com pequenas realidades da vida dos plebeus, como a necessidade de economizar ou acordar cedo. Outros vivem cheios de culpa por sua posição privilegiada.\nDe qualquer forma, nenhum nobre pode negar que é diferente dos plebeus. Para o bem ou para o mal, ele sempre será algo além de uma pessoa comum.",
    "PV_Inicial": 16,
    "PV_por_Nivel": 4,
    "PM_Inicial": 4,
    "PM_por_Nivel": 4,
    "Proficiencias": "Armas marciais, armaduras pesadas e escudos."
  },
  {
    "ID_Classe": "PALADINO",
    "Nome": "Paladino",
    "Descricao": "As forças do mal são uma horda interminável de monstros e degenerados que não hesitam em causar sofrimento só porque é o caminho mais fácil. Enquanto isso, o bem conta com um pequeno número de campeões de elite, combatentes sagrados incansáveis que personificam tudo que um herói deve ser. São os paladinos.\nO paladino é um soldado a serviço do bem e da justiça. Não há meio-termo, não há desculpas: paladinos são falhos como todos os mortais, mas devem defender os inocentes, cumprir as leis, obedecer a seus superiores, servir de exemplo e resistir a todas as tentações. É um caminho de muito sacrifício e poucas recompensas, mas alguém deve trilhá-lo.\nPaladinos servem a um deus bondoso. Alguns não são devotos de uma divindade específica, mas da bondade divina como um todo. Embora muitos jovens sonhem em ser paladinos e treinem para isso, a maior parte desses heróis é escolhida pelos deuses. São mulheres e homens que lutam pelo bem espontaneamente, que combatem o mal apenas porque isto está em seu caráter e que um dia são iluminados com poderes e bênçãos. Algumas igrejas treinam soldados em estudos religiosos, esperando formar paladinos, mas poucos surgem desta forma. Um candidato a paladino deve fazer o bem sempre que possível e rezar para ser agraciado com o toque divino.\nPaladinos têm personalidades diversas, mas muitas vezes são bastante influenciados por seus deuses padroeiros. Podem variar em termos de humor, desejos, interesses etc., mas em certo nível são ferramentas da vontade do deus. Paladinos sentem um ímpeto natural de servir às divindades — assim, quase todos são vistos como certinhos demais. Mas, para um paladino, isso não é um insulto.\nMuitos desconfiam de paladinos. Afinal, algumas pessoas fundamentalmente egoístas e mesquinhas não conseguem aceitar a ideia de alguém que faça o bem só porque é o certo a fazer. Todo paladino deve aprender a lidar com esses ataques gratuitos. Um paladino não é intolerante, opressor ou hipócrita. Embora cumpra as leis, não exige que os outros tenham o mesmo comportamento estrito. Paladinos perdoam, ajudam, curam e conversam antes de julgar. E são eles mesmos os maiores alvos de seu próprio julgamento.\nA imagem clássica dos paladinos em Arton é a de um combatente montado, trajado em armadura completa. Embora muitos desses heróis sejam ligados a ordens de cavalaria, existem inúmeros paladinos de origem humilde, sem linhagem nobre. Às vezes, aldeias que nunca viram outro aventureiro contam com um paladino, um protetor escolhido pelos deuses para defender aquele povo simples.\nTodo paladino encontra algum grande dilema moral mais cedo ou mais tarde. Talvez precise escolher entre cumprir a lei ou fazer o bem. Talvez precise dar as costas a seus amigos para salvar um grande número de pessoas. Muitas vezes não há solução — o paladino deve conciliar os dois lados e rezar para tomar a decisão certa. Ele pode inclusive ser punido por seu deus, mesmo com a melhor das intenções.\nMas o verdadeiro paladino continua em frente. Porque ele sabe que alguém precisa fazer o bem, custe o que custar.",
    "PV_Inicial": 20,
    "PV_por_Nivel": 5,
    "PM_Inicial": 3,
    "PM_por_Nivel": 3,
    "Proficiencias": "Armas marciais, armaduras pesadas e escudos."
  }
]